Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/medical_opus.tmx
Source language: pt
Languages: pt_br

source: CAPITULO V .
pt_br: CAPTULO V.

source: Ainda que o catarrho naõ seja ordinariamente huma doença perigosa , com tudo naõ he menos verdade , que quando elle he desprezado, póde chegar a fazer-se tal ; en tenho conhecido Marinheiros , que morreraõ de tysica , em consequencia de hum catarrho desprezado .
pt_br: Ainda que o catarro não seja ordinariamente uma doença perigosa, com tudo não é menos verdade, que quando ele é desprezado, pode chegar a fazer-se tal; em tenho conhecido Marinheiros, que morreram de tísica, em consequência de um catarro desprezado.

source: Ordinariamente julga-se , que naõ he precizo fazer remedio algum para curar o catarrho , e que quanto mais remedios se lhe fazem , mais elle dura , mas isto he hum erro popular ; porque o catarrho he huma doença , que se trata como as outras , e que se cura com remedios apropriados á natureza do mal.
pt_br: Ordinariamente julgá-se, que não é preciso fazer remédio algum para curar o catarro, e que quanto mais remédios se lhe fazem, mais ela dura, mas isto é um erro popular; porque o catarro é uma doença, que se trata como as outras, e que se cura com remédios apropriados à natureza do mal.

source: Os que os desprezaõ , ou que fazem outros contrarios , aprendem à sua custa , o quaõ caro lhe sahe o terem-se conduzido mal .
pt_br: Os que os desprezam, ou que fazem outros contrários, aprendem à sua custa, o quão caro lhes saia o terem-se conduzido mal.

source: Ha entre os Marinheiros a respeito do catarrho huma preoccupaçaõ perigosa , que tem custado a vida a muitos delles ; julgaõ , que a sangria he contraria ao defluxos ; de forte que succede todos os dias , que hum Marinheiro atacado de hum defluxo de peito , de hum pleuriz , naõ se quer deixar sangrar , quando se lhe propõe , com o pretexto de que tem tosse , e que a sua doença naõ he senaõ hum defuxo ; eu tenho conhecido muitas victimas de similhante preoccupaçaõ ; eu concordaria com elles , que a sangria naõ he necessaria para curar hum simples defluxo , e que quando esta doença he benigna , ella se cura ordinariamente sem o soccorro da sangria; mas he falso , que a sangria seja contraria á cura do defluxo ; eu accrescento mesmo , que ella he muito necessaria em certas especies , principalmente quando a febre , a inflammaçaõ do peito , e a oppressaõ saõ fortes , quando a expectoraçaõ , ou sahida dos escarros se faz com dificuldade ; porque se se desprezar a sangria em taes circunstancias , faz-se a doença muitas vezes mais seria , e grave , muda de natureza ; e mata os doentes , o que succede muitissimas vezes ; o menor mal , que dahi se poderia seguir he , que hum tal catarrho , que se teria curado no espaço de sete para oito dias com huma , ou duas sangrias feitas quando era conveniente , dura muitas semanas sem contar os riscos , em que incorrem os doentes ; e com effeito ninguem ignora , que o defluxo seja huma accumulaçaõ inflammatoria das partes , aonde elle tem o seu assento : ora todos os Professores da Arte sabem , que a sangria he o unico , o mais seguro , e o mais prompto remedio para curar todas as especies de infammações ; logo póde-se , e deve-se mesmo sangrar no defluxo , quando a febre fôr violenta , quando esta durar mais de vinte e quatro horas , quando a tosse fôr forte , a pretas violenta , e quando o pulfo fôr cheio , e duro .
pt_br: Há entre os Marinheiros a respeito do catarro uma preocupação perigosa, que tem custado a vida a muitos deles; julgam, que a sangria é contrária ao defluxos; de forte que sucede todos os dias, que um Marinheiro atacado de um defluxo de peito, de um Pleuris, não se quer deixar sangrar, quando se lhe propõe, com o pretexto de que tem tosse; eu tenho uma sangria muito conhecida, de que eles se preocupam; e eu tenho uma sangria de que não é necessária; sim uma sangria, que eles não curem; sim, e eu sei que é preciso curar da doença. mas é falso, que a sangria seja contrária à cura do defluxo; eu acrescento mesmo, que ela é muito necessária em certas espécies, principalmente quando a febre, a inflamação do peito, e a opressão são fortes, quando a expectoração, ou saída dos escarros se faz com dificuldade; porque se se desprezar a sangria em tais circunstâncias, mata-se muitas vezes a natureza, e os doentes, muitas vezes, que a doença, seria muito grave; e sucede muitíssimas vezes, que o sangria; o que é mais forte. o menor mal, que dele se poderia seguir é, que um tal catarro, que se teria curado no espaço de sete para oito dias com uma, ou duas sangrias feitas quando era conveniente, dura muitas semanas sem contar os riscos, em que incorrem os doentes; e com efeito ninguém ignora, que o defluxo seja uma acumulação inflamatória das partes, aonde ele tem o seu assente: o seu assento é: Ora todos os Professores da Arte sabem, que a sangria é o único, o mais seguro, e o mais pronto remédio para curar todas as espécies de infamações; logo se pode, e deve-se mesmo sangrar no defluxo, quando a febre for violenta, quando esta durar mais de vinte e quatro horas, quando a tosse for forte, a negras violenta, e o pulso cheio.

source: As especies de defluxo saõ tres ; a primeira ataca as partes que forraõ interiormente as ventas , o seio que occupa a parte inferior , e media do osso frontal , que se chama feio frontal , e outras duas cavidades , que estaõ entre os ossos da maxilla superior , que se chamaõ tambem feios maxillares , e este se chama defluxo do cerebro ; o segundo ataca o fundo da garganta ; o terceiro finalmente ataca a laringe , que he o canal , que vai da bocca acabar em o bofe , e se chama catarrho do peito ; a infammaçaõ communica-se muitas vezes de huma parte á outra , e algumas vezes ellas saõ atacadas todas ao mesmo tempo , o que faz o catarrho mais perigoso , e mais dificil de curar .
pt_br: As espécies de defluxo são três; a primeira ataca as partes que furram interiormente as vendas, o seio que ocupa a parte inferior, e meia do osso frontal, que se chama feio frontal, e outras duas cavidades, que estão entre os ossos da maxila superior, que se chamam também feios maxilares, e este se chama de fluxo do cérebro; o terceiro ataca o fundo da garganta, que ataca o bofe, e muitas vezes se vai acabando o peito, que é o mais perigoso.

source: Se as alternativas do ár , a intemperança das estações , e a inconstancìa dos tempos produzem frequentemente catarrhos entre os que habitaõ as Cidades , com quanta maior razaõ os Marinheiros , que continuamente estaõ expostos a todas as intemperanças do ár , e que mudaõ , por assim dizer , todos os dias de clima , deveráõ estar sujeitos aos defluxos ; he verdade , que esta doença raras vezes he mortal ; mas se se despreza , como eu já disse , e se se naõ trata , como deve ser , entaõ póde vir a ser mortal , degenerando em defluxo de peito , em pleuriz , ou em peripneumonia .
pt_br: Se as alternativas do ar, a intemperança das estações, e a inconstância dos tempos produzem frequentemente catarros entre os que habitam as Cidades, com quanta maior razão os Marinheiros, que continuamente estão expostos a todas as intemperanças do ar, e que mudam, por assim dizer, todos os dias de clima, deverão estar sujeitos aos fluxos de verdade; mas se é raro, como eu já disse, não se pode dizer, que se trata de uma doença mortal.

source: A causa mais ordinaria dos catarrhos he huma transpiraçaõ embaraçada , ou diminuida , hum sangue disposto para a inflammaçaõ , que produz o defluxo de peito , e as outras doenças , que reinaõ ao mesmo tempo , que o defluxo ; e todos os dias se está observando ; que os symptomas , que caracterizaõ o defluxo , saõ pouca diferentes dos que acompanhaõ estas outras doenças .
pt_br: A causa mais ordinária dos catarros é uma transpiração embaraçada, ou diminuída, um sangue disposto para a inflamação, que produz o defluxo de peito, e as outras doenças, que reinam ao mesmo tempo, que o defluxo; e todos os dias se está observando; que os sintomas, que caracterizam o defluxo, são poucas destas outras doenças diferentes.

source: E com effeito elle he precedido , como ellas de tremor , de febre , de dôr de cabeca , de difficuldade de respirar ; a tosse vem ao depois ; ella he secca nos primeiros dias , e naõ se faz expectoraçaõ alguma de escarros ; pouco a pouco elles se vaõ formando , vaõ-se fazer do de hum dia para outro brancos , mais grossos , e sahem com menos difficuldade : todos os symptomas se moderaõ entaõ , se diminuem , e diz-se , que o catarrho está cozido .
pt_br: E com efeito ele é precedido, como elas de tremor, de febre, de dor de cabeça, de dificuldade de respirar; a tosse vem ao depois; ela é seca nos primeiros dias, e não se faz expectoração alguma de escarros; pouco a pouco eles se vão formando, vão-se fazer do de um dia para outro brancos, mais grossos, e se diminuem todos com moderação: diz o cano, e cano: o cano, que se vai fazendo com moderação, e moderação.

source: Taes saõ pois os passos , e a marcha , que faz hum catarrho do peito , que ataca a superficie do bofe .
pt_br: Tais são pois os passos, e a marcha, que faz um catarro do peito, que ataca a superfície do bofe.

source: Naõ he mesmo couza rara , que nesta especie os doentes tenhaõ pontadas , e dóres no lado ; ainda que na verdade ellas saõ mais leves , duraõ menos , do que no pleuriz verdadeiro .
pt_br: Não é mesmo coisa rara, que nesta espécie os doentes tenham pontadas, e dores no lado; ainda que na verdade elas são mais leves, duram menos, do que no Pleuris verdadeiro.

source: No defluxo , que ataca a guéla , e o fundo da garganta , todas estas partes estaõ inchadas ; os doentes engolem , e respiraõ com trabalho , até que ellas se desembaracem .
pt_br: No defluxo, que ataca a guela, e o fundo da garganta, todas estas partes estão inchadas; os doentes engolim, e respiram com trabalho, até que elas se desembaraçam.

source: Naquelle que tem o seu assento nos feios frontaes , ou maxillares , e na membrana , que forra as ventas , naõ se assoaõ os doentes nos principios , senaõ tirando do nariz huma agoa clara , que he muito acre , que irrita as ventas , fa-las inchar , e faz muitas vezes rebentar o beiço superior ; elles perdem o cheiro , o gosto , e até mesmo o appetite , quando este humor passando pela bocca , irrita todo o caral por onde passa o comer , e o beber , e desce para o estomago , de naõ está livre de experimentar a sua impressaõ .
pt_br: Naquele que tem o seu assento nos feios frontais, ou maxilares, e na membrana, que forra as vendas, não se assoam os doentes nos princípios, senão tirando do nariz uma água clara, que é muito acre, que irrita as vendas, fá-las inchar, e faz muitas vezes rebentar o beijo superior; eles perdem o gosto, e até o cheiro, por onde passa o humor, irrita o peito, e passa a comer.

source: Como o catarrho tem por causa as mesmas que produzem a esquinencia , o pleuriz , a peripneumonia , e o defluxo do peito , por isso he precizo , quando elle he violento , combate-lo com os mesmos remedios , que eu ja indiquei , quando se tratou destas doenças ; e fazer a pezar da preoccupaçaõ dos Marinheiros huma sangria , e mesmo duas no braço , princimente se os que estaõ atacados de defluxo forem moços , e robustos , se tiverem grandes dôres de cabeça , se a tosse fôr forte , se houver muita dificuldade em engulir , e em respirar , e sobre tudo se o pulso fôr cheio , e duro , e quando a febre durar mais de vinte e quatro horas .
pt_br: Como o catarro tem por causa as mesmas que produzem a esquinência, o Pleuris, a peripneumonia, e o defluxo do peito, por isso é preciso, quando ele é violento, combatê-lo com os mesmos remédios, que eu já indiquei, quando se tratou destas doenças; e fazer a pesar da preocupação dos Marinheiros uma sangria, e dois braços, atacando-os, que sejam grandes, e moços de fracos, se tiverem atacados no braço, e em grande dificuldade de respirar.

source: Estas sangrias abbreviaõ notavelmente a duraçaõ do catarrho , e fazem , que os seus symptomas sejaõ menos incómmodos .
pt_br: Estas sangrias abreviam notavelmente a duração do catarro, e fazem, que os seus sintomas sejam menos incômodos.

source: Beberaõ com abundancia da agoa melada , ou de alguma das tisanas indicadas na formula , ou receita do N. 5. ; tomaraõ todas as noites hum banha aos pés com agoa quente , conservar-se-haõ bem cobertos , naõ temaráô alimento algum sólido em todo o tempo , que durar a febre ; e depois se tiver cessado , naõ viviraõ senaõ de caldo , ovos frescos , ou outros alimentos faceis de digerir : á noite tomaráõ em forma de chá , huma tigela da infusaõ das flores de papoula , ou das folhas seccas de veronica macha ; o que facilitará a transpiraçaõ , e o suôr : a infusaõ das vulnerarias de Suiffia , e a das flores de sabugo seccas tomadas tambem em forma de chá , saõ tambem muito salutiferas .
pt_br: Beberão com abundância da água melada, ou de alguma das tisanas indicadas na fórmula, ou receita do N. 5.; tomarão todas as noites uma banha aos pés com água quente, conservar-se-ão bem cobertos, não temerá alimento algum sólido em todo o tempo, que durar a febre; e depois se tiver cessado, não viverá nenhum caldo, se tomarão outros alimentos frescos, ou digerem a infusão das folhas de tis, em forma de chá.

source: Estes pequenos remedios bastaõ ordinariamente para curar o defluxo em poucos dias .
pt_br: Estes pequenos remédios bastam ordinariamente para curar o defluxo em poucos dias.

source: Se a pezar do uso destes remedios , ou por ter desprezado o faze-los , continuar o catarrho , e se fizer mais forte ; se a tosse , e a vigilia fatigarem , e enfraquecerem os doentes , entaõ he precizo , sem duvidar couza alguma , purga-los com o remedio do N. 14. ; e na tarde do mesmo remedio se lhes fará tomar hum oitava de theriaga desfeita em huma infusaõ das summidades de hysopo .
pt_br: Se a pesar do uso destes remédios, ou por ter desprezado o fazê-los, continuar o catarro, e se fizer mais forte; se a tosse, e a vigília fatigarem, e enfraquecerem os doentes, então é preciso, sem duvidar coisa alguma, purgá-los com o remédio do N. 14.; e na tarde do mesmo remédio se lhes fará uma infusão de sucosa.

source: Nos defluxos do cerebro alliviaõ muito os doentes , e procuraõ huma cura mais prompta os perfumes de agoa quente , em que se tenha feito ferver huma maõ chêa das mesmas summidades de hysopo ; estes mesmos defumadoiros se podem tambem empregar com utilidade nas outras especies de catarrhos de peito , e da garganta , e isto he melhor , do que as pastilhas de malvaisco , do que as que saõ feitas com enxofre , e que muitas outras golusinas , que fazem muitas vezes mais mal , do que bem , e que naõ saõ boas , senaõ para contentar a golodice , e empastar o estomago : porque se a tosse he entretida por huma certa quantidade de viscosidades incluidas no estomago , e nos intestinos , ou tripas , o que se conhecerá facilmente pela falta de appetite , pelos desejos de vomitar , algumas vezes mesmo por vomitos de materias , ou humores viscosos , que os doentes lançaõ com violentos ataques de tosse , pelo pezo , e pela oppressaõ , que elles sentem na regiaõ do estomago , entaõ he melhor , depois de se moderar a febre , e todos os outros symptomas de inflammaçaõ , faze-los vomitar com o remedio do N. 29. , do que entreter o mal empastando o estomago com todas estas golosinas .
pt_br: Nos defluxos do cérebro aliviam muito os doentes, e procuram uma cura mais pronta os perfumes de água quente, em que se tenha feito ferver uma mão cheia das mesmas sumidades de hissopo; estes mesmos defumadores se podem também empregar com utilidade nas outras espécies de catarros de peito, e da garganta, e isto é melhor que as feitas com as do malfre, do peito, e da garganta, que as do peito, e do peito, que muitas vezes passam com as boas ânsias: e isto é bom, que muitas vezes se fazem embaradar o golão, que se contentam: muitas vezes se fazem boas as ânsias, e saram mais bem, e saram muito bem. Porque se a tosse é entretida por uma certa quantidade de viscosidades incluídas no estômago, e nos intestinos, ou tripas, o que se conhecerá facilmente pela falta de apetite, pelos desejos de vomitar, algumas vezes mesmo por vômitos de matérias, ou humores viscosos, que os doentes lançam com violentos ataques de tosse, pelo peso, e pela opressão do estômago, sentem melhor a inflamação do estômago, depois de todos estes remédios.

source: Este vomitorio desembaraça o estomago , e as primeiras vias , evacua as materias viscosas , e indigestas , que serviaõ de conservar a tosse , e de causar a oppressaõ ; restitue a estas partes o tom , ou a elasticidade , que ellas tinhaõ perdido , reanima a vontade de comer , e cura as doenças como por milagre .
pt_br: Este vomitório desembaraça o estômago, e as primeiras vias, evacua as matérias viscosas, e indigestas, que serviam de conservar a tosse, e de causar a opressão; restitui a estas partes o tom, ou a elasticidade, que elas tinham perdido, reanima a vontade de comer, e cura as doenças como por milagre.

source: Se o vomitorio , que dissemos , naõ fôr sufficiente para evacuar todas as viscosidades , no dia seguinte se dará o remedio do N. 8., ou o do N. 14. , conforme os doentes forem mais , ou menos robustos .
pt_br: Se o vomitório, que dissemos, não for suficiente para evacuar todas as viscosidades, no dia seguinte se dará o remédio do N. 8., ou o do N. 14., conforme os doentes forem mais, ou menos robustos.

source: Este remedio sacudirá pelas dejecções , e descargas do ventre o resto das materias , de que o estomago , e os intestinos estavaõ cheios , e terminará promptamente o catarrho .
pt_br: Este remédio sacudirá pelas dejeções, e descargas do ventre o resto das matérias, de que o estômago, e os intestinos estavam cheios, e terminará prontamente o catarro.

source: OBSERVAÇAM XCII
pt_br: OBSERVAO XCII

source: De huma Senhora, a quem estando sobre parto faltou a evacuaçaõ do puerperio, & logo lhe deu febre acompanhada com muitos cursos, & de tudo a livrei dando lhe oito sangrias nos pés.
pt_br: De uma Senhora, a quem estando sobre parto faltou a evacuação do puerpério, e logo lhe deu febre acompanhada com muitos cursos, e de tudo a livrei dando-lhe oito sangrias nos pés.

source: Huma das cousas que faz grande embaraço aos Medicos principiantes, he como se hão de aver quando saó chamados para alguma mulher parida, a quem achaõ com febre, camaras, & faltas de purgaçaõ lochial; porque como tem lido em varios lugares de Galeno, (I.) que avendo febre juntamente com camaras, naõ sangrem, porque se sangrarem, & as camaras continuarem, cahiráõ os doentes em tal fraqueza, que morrerão: à qual sentença definitiva se ajunta, que a natureza naõ poderá soportar duas evacuações juntas sem perigo da vida, isto os acovarda de maneira, que naõ ousaõ a sangrar; por outra parte estaõ vendo muitas vezes, que a febre he grande, & que para as grandes febres diz o mesmo Galeno, (2.) & a experiencia o mostra, que naõ ha remedio mais presentaneo, & efficaz que as sangrias; outra parte estaó vendo a falta da purgaçaõ do puerperio, & que esta por nenhum caminho se póde suprir melhor, que com as sangrias dos pés: daqui vem o embaraço, & perplexidade no que haõ de obrar; porque para naõ fazer remedio algum, sobre arguir ignoramcia, he impiedade, porque he deixar a natureza de desemparada, & entregue nas mãos do inimigo; para applicar purga, he impropria sobre parto, aonde ha muitas camaras acompanhadas com febre; para sangrar, ha grande temor de perder forças sem alivio da doença, & com risco da vida: para que pois o Medico se naõ veja embaraçado, & confuso, direi nesta Observaçaõ o que tenho feito em casos semelhantes com prospera fortuna.
pt_br: Uma das coisas que faz grande embaraço aos Médicos principiantes, é como se hão de ter quando são chamados para alguma mulher parida, a quem acham com febre, câmaras, e faltas de purgação loquial; porque como tem lido em vários lugares de Galeno, (I.) que tendo febre juntamente com câmaras, não sangram, porque se sangrarem, e as câmaras morrerão, então os doentes morrerão em fraqueza: tal é o caso, que morrem em fraquezas: à qual sentença definitiva se junta, que a natureza não poderá suportar duas evacuações juntas sem perigo da vida, isto os acovarda de maneira, que não ousam a sangrar; por outra parte estão vendo muitas vezes, que a febre é grande, e que para as grandes febres diz o mesmo Galeno, (2.) e a experiência o mostra, que não há remédio mais presente, e eficazmente que as sangrias do pé, que por esta parte do suprimento: por esta parte não falta o suprimento dos pés, e dos suores: e esta parte não pode ser melhor que sangrar, que as sangrias. daqui vem o embaraço, e perplexidade no que hão de obrar; porque para não fazer remédio algum, sobre arguir ignorância, é impiedade, porque é deixar a natureza de desamparada, e entregada nas mãos do inimigo; para aplicar purga, é imprópria sobre parto, aonde há muitas câmaras acompanhadas com febre; para sangrar, há grande medo de perder forças sem alívio da doença, e com risco de vida: e é imprópria sobre a vida. para que pois o Médico se não veja embaraçado, e confuso, direi nesta Observação o que tenho feito em casos semelhantes com prospera fortuna.
